[
    {
        "head": "bacteria",
        "relation": "COLONIZE",
        "tail": "in the form of a thin sticky colorless film dental plaque",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "This occurs when bacteria colonize on the tooth surface in the form of a thin, sticky, colorless film (dental plaque)."
        }
    },
    {
        "head": "the bacteria in the dental plaque",
        "relation": "UTILIZE",
        "tail": "from the food",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "Soon after the intake of food, the bacteria in the dental plaque utilize the sugar from the food, to produce acid which dissolves the tooth surface."
        }
    },
    {
        "head": "The sectional view of a healthy tooth",
        "relation": "SHOW",
        "tail": "in Figure 1.1",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "The sectional view of a healthy tooth is shown in Figure 1.1."
        }
    },
    {
        "head": "Tooth decay",
        "relation": "DEVELOP",
        "tail": "in any part of a tooth",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "Tooth decay can develop in any part of a tooth."
        }
    },
    {
        "head": "Radiographic examination",
        "relation": "PICK",
        "tail": "signs of decay",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "Radiographic examination also picks up signs of decay especially when it spreads (Figure 1.2) beneath the outer surface of the tooth (enamel)."
        }
    },
    {
        "head": "the affected tooth",
        "relation": "BECOME",
        "tail": "sensitive to temperature changes",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "Then, the affected tooth may become sensitive to temperature changes."
        }
    },
    {
        "head": "the pulp",
        "relation": "BECOME",
        "tail": "inflamed causing pain and discomfort",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "At some stage, the pulp will become inflamed causing pain and discomfort."
        }
    },
    {
        "head": "the tooth",
        "relation": "BECOME",
        "tail": "nonvital",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "When the pulp is irreversibly damaged, the tooth becomes nonvital."
        }
    },
    {
        "head": "the infection",
        "relation": "SPREAD",
        "tail": "through the root ends apex",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "Infection can easily set in and the infection can spread through the root ends (apex)."
        }
    },
    {
        "head": "The destruction of tooth structure",
        "relation": "WORSEN",
        "tail": "without proper intervention",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "The destruction of tooth structure will worsen without proper intervention."
        }
    },
    {
        "head": "The removal extraction of the tooth",
        "relation": "BECOME",
        "tail": "the only way out which results in tooth loss",
        "meta": {
            "source": "text",
            "page": 1,
            "context": "The removal (extraction) of the tooth may become the only way out which results in tooth loss."
        }
    },
    {
        "head": "dental plaque",
        "relation": "ACCUMULATE",
        "tail": "along gum margins",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "If teeth are not effectively cleaned, dental plaque will accumulate on the tooth surfaces and crevices along gum margins."
        }
    },
    {
        "head": "accumulated dental plaque",
        "relation": "CALCIFY",
        "tail": "into a hardened deposit called calculus",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "Furthermore, accumulated dental plaque may calcify into a hardened deposit called calculus."
        }
    },
    {
        "head": "The rough surfaces of the calculus",
        "relation": "PROMOTE",
        "tail": "plaque accumulation",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "The rough surfaces of the calculus further promote plaque accumulation, thus hastening the progress of gum disease."
        }
    },
    {
        "head": "The bacteria in the dental plaque release toxins which irritate the gum tissue",
        "relation": "COME",
        "tail": "in contact with leading to gum inflammation",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "The bacteria in the dental plaque release toxins which irritate the gum tissue it comes in contact with, leading to gum inflammation, a condition which is still reversible."
        }
    },
    {
        "head": "The total detachment of tooth support including both gum pocket and gum recession",
        "relation": "REFER",
        "tail": "as the loss of attachment LOA a condition which is now irreversible",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "The total detachment of tooth support, including both gum pocket and gum recession, is referred to as the loss of attachment (LOA), a condition which is now irreversible."
        }
    },
    {
        "head": "the affected person",
        "relation": "CLEAN",
        "tail": "the inside of the pocket",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "Figure 1.3 Diagrammatic illustration of progression of gum disease gum pockets Gum pocket is significant because the affected person cannot clean the inside of the pocket, and can only be managed by p"
        }
    },
    {
        "head": "Shallow pocket",
        "relation": "REFER",
        "tail": "to pocket depth measured from gum margin to the base of the gum sulcus of 4 to 5 mm",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "Shallow pocket refers to pocket depth (measured from gum margin to the base of the gum sulcus) of 4 to 5 mm, and deep pocket refers to pocket depth of > 6 mm."
        }
    },
    {
        "head": "deep pocket",
        "relation": "REFER",
        "tail": "to pocket depth of > 6 mm",
        "meta": {
            "source": "text",
            "page": 2,
            "context": "Shallow pocket refers to pocket depth (measured from gum margin to the base of the gum sulcus) of 4 to 5 mm, and deep pocket refers to pocket depth of > 6 mm."
        }
    },
    {
        "head": "The loss of attachment in the form of recession",
        "relation": "LEAD",
        "tail": "to the exposure of root surface and sensitivity",
        "meta": {
            "source": "text",
            "page": 3,
            "context": "The loss of attachment in the form of recession, leads to the exposure of root surface and sensitivity."
        }
    },
    {
        "head": "The affected person",
        "relation": "NOTICE",
        "tail": "because the gum recession and exposure of the root which make the tooth appear longer",
        "meta": {
            "source": "text",
            "page": 3,
            "context": "The affected person may soon notice an \"elongation\" of the tooth because of the gum recession and exposure of the root, which make the tooth appear longer but in fact is a manifestation that the tooth"
        }
    },
    {
        "head": "Accumulation and maturation of dental plaque in gum pockets",
        "relation": "LEAD",
        "tail": "pus formation along the gum margin and abscess formation",
        "meta": {
            "source": "text",
            "page": 3,
            "context": "Accumulation and maturation of dental plaque in gum pockets may lead to more severe forms of inflammation, pus formation along the gum margin, and abscess formation."
        }
    },
    {
        "head": "Persistent gum inflammation",
        "relation": "LEAD",
        "tail": "to the destruction of bone support of the affected tooth",
        "meta": {
            "source": "text",
            "page": 3,
            "context": "Persistent gum inflammation will lead to the destruction of bone support of the affected tooth."
        }
    },
    {
        "head": "the supporting tissues",
        "relation": "DESTROY",
        "tail": "Without proper intervention",
        "meta": {
            "source": "text",
            "page": 3,
            "context": "Without proper intervention, the supporting tissues may be completely destroyed and make the affected tooth very loose, and may even fall out easily."
        }
    }
]